const consultDesc = [
  {
    id: 1,
    text: "разработка законной схемы оптимизации НДФЛ",
  },
  {
    id: 2,
    text: "выбор оптимального варианта проведения сделки",
  },
  {
    id: 3,
    text: "подбор к конкретной ситуации разъясняющих писем Минфина РФ и ФНС РФ",
  },
];

const declarationDesc = [
  {
    id: 1,
    text: "для имущественного налогового вычета",
  },
  {
    id: 2,
    text: "при продаже и покупке недвижимости",
  },
  {
    id: 3,
    text: "при оплате процентов за ипотеку",
  },
  {
    id: 4,
    text: "для социального налогового вычета по расходам, связанным с лечением, обучением, благотворительностью",
  },
];

export { consultDesc, declarationDesc };
