const consultDesc = [
  {
    id: 1,
    text: "разработка законной схемы оптимизации НДФЛ",
  },
  {
    id: 2,
    text: "выбор оптимального варианта проведения сделки",
  },
  {
    id: 3,
    text: "подбор к\u00A0конкретной ситуации разъясняющих писем Минфина РФ\u00A0и\u00A0ФНС\u00A0РФ",
  },
];

const declarationDesc = [
  {
    id: 1,
    text: "для имущественного налогового вычета",
  },
  {
    id: 2,
    text: "при продаже и покупке недвижимости",
  },
  {
    id: 3,
    text: "при оплате процентов за ипотеку",
  },
  {
    id: 4,
    text: "для социального налогового вычета по\u00A0расходам, связанным с\u00A0лечением, обучением, благотворительностью",
  },
];

export { consultDesc, declarationDesc };
