const makeDealDesc = [
  {
    id: 1,
    text: "Договора купли-продажи, дарения, мены, уступки прав по\u00A0ДДУ, предварительных договоров, соглашений об\u00A0авансе\u00A0или задатке и\u00A0прочих",
  },
  {
    id: 2,
    text: "Анализ и\u00A0редактирование договора, предоставленного контрагентом",
  },
];

const exmDealDesc = [
  {
    id: 1,
    text: "Договор купли-продажи недвижимого имущества",
  },
  {
    id: 2,
    text: "Передаточный акт к\u00A0договору купли-продажи",
  },
  {
    id: 3,
    text: "Расписка о\u00A0получении денежных средств",
  },
];

export { makeDealDesc, exmDealDesc };
