const makeDealDesc = [
  {
    id: 1,
    text: "Договора купли-продажи, дарения, мены, уступки прав по ДДУ, предварительных договоров, соглашений об авансе или задатке и прочих",
  },
  {
    id: 2,
    text: "Анализ и редактирование договора, предоставленного контрагентом",
  },
];

const exmDealDesc = [
  {
    id: 1,
    text: "Договор купли-продажи недвижимого имущества",
  },
  {
    id: 2,
    text: "Передаточный акт к договору купли-продажи",
  },
  {
    id: 3,
    text: "Расписка о получении денежных средств",
  },
];

export { makeDealDesc, exmDealDesc };
